{
  "title": "الإسكافي مدرساً",
  "author": "Najla+",
  "type": "اجتماعي، نجاح، عبرة",
  "authorImage": "",
  "content": "كتب أسامة غريب في جريدة الوطن الكويتية القصة التالية: كنت في زيارة إلى لندن ذات يوم عندما انكسر كعب حذائي، وانفصل عن بقية الحذاء، بينما كنت أسير بالشارع، فأخذني أحد أصدقائي إلى دكان صغير يعمل به إسكافي شديد الهمة والنشاط. \nتعرفت الشابَّ وكان اسمه «باتريك »، ووجدته مغرماً بمصر. \n\nتمر السنوات، وتجعلني المصادفة ألتقي بالإسكافي العظيم مرة أخرى في مكان لم أتصور أبداً أن ألقاه به. \n\nكنت بصحبة صديق في إحدى المدارس الأجنبية بالقاهرة، حيث يدرس أبناؤه، عندما لمحنا بفناء المدرسة مدرساً يقف في ركن يدخن الغليون في لذة واستمتاع. شعرنا باستنكار شديد؛ أن يقوم أحد المدرسين بالتدخين داخل المدرسة وسط التلاميذ، فتوجهنا نحوه ننوي تعنيفه وتوبيخه على سلوكه المعيب. \n\nعندما اقتربنا منه اكتشفت لدهشتي الشديدة أن هذا الرجل هو نفسه باتريك اللندني، الذي أصلح حذائي ذات يوم. \n\nدنوت منه، وسلمت عليه، فلم يتذكرني، لكنني حدثته عن شعوري بالامتنان نحوه عندما أتقن عمله وأصلح حذائي بمنتهى الاقتدار. تذكرني واحتضنني بسعادة، وضحكنا كثيراً وهو يحكي لي عن أمنيته التي تحققت بزيارة مصر، وأيضاً الاستقرار والعمل بها. \n\nالجميل أنه لم يتنصل من ماضيه، ولم ينكر أنه باتريك الإسكافي، العامل بالدكان بشارع «موزلي »، لكنه أكد لي أن المسؤولين بالمدرسة هم الذين التقطوه في أثناء قدومه للسياحة، وألحوا عليه حتى بأن يعمل مدرساً بمصر. \n\nفلما استنكر الأمر، وشرح لهم أنه لم يحصل على قسط كاف من التعليم ببلده، كما أنه لم يتلقَّ تدريباً على التدريس. \n\nأقنعوه بأن التدريس بالبلاد العربية لا يحتاج إلى شيء من هذا!! وأنه يكفيه فقط أن لغته الأم هي اللغة الإنجليزية حتى لو كان يعمل بتصليح الأحذية. \n\nوزاد باتريك في شرحه فقال إنه بدأ العملية وهو متوجس وموقن من الفشل، غير أن الإدارة شجعته، بالإضافة إلى أن أولياء الأمور أنفسهم قد أبدوا رضا وسعادة بأدائه، وصاروا يتوددون إليه حتى صدق هو نفسه أنه مدرس جيد! \n\nولم ينس باتريك أن يؤكد أن مثل هذه المدارس في مصر ودول الخليج تمتلئ بزملائه الإسكافيين، وغيرهم من سائقي سيارات الأجرة، والبوابين، الذين اكتشفوا أن مدارس علية القوم العربي تطلب مدرسين من بينهم، فتنادوا وجلب كل منهم أصدقاءه وأقاربه وانتشروا بمدارسنا! \n\nكذلك أخبرني باتريك بأنه أحضر زوجته التي عملت معه بعض الوقت بالمدرسة، غير أنها راسلت مدارس أخرى ببعض البلاد العربية، وحصلت على عقد عمل بإحدى المدارس الدولية في دولة خليجية براتب أسطوري. \n\nلم يفتني أن أعلق على تدخينه البايب وسط الأطفال، فأجاب في خجل بأنه كان في البداية يمتنع عن التدخين في المدرسة حتى وجد الناظر يدخن، وكذا بقية المدرسين، فلم ير داعياً لأن يكون الملتزم الوحيد. \n\nلم ينس باتريك أن يثني على بلادنا الجميلة الطيبة السخية، التي تنظر إلى كل أوربي أشقر أنه خبير دولي لا تجوز مساءلته أو تقييمه... \n\nلكن يجوز فقط التودد إليه، وطلب رضاه، ومحاولة الحصول على شهادة منه بأن هذا الطالب جيد ويسير على الطريق الصحيح! \n\nويا حبذا لو كتب شهادته هذه في وثيقة؛ حتى يمكن نشرها بالصحف وتعليقها على الجدران! سألته في ذهول: شهادة جدارة يطلبونها من إسكافي بعد أن عملوا منه مدرساً لأبنائهم؟! أجاب: هذه هي بلادكم يا صديقي."
}