{
  "title": "الحياة",
  "author": "Najla+",
  "type": "عبرة",
  "authorImage": "",
  "content": "سافر ثلاثة من الشباب إلى دولة بعيدة لأمرٍ ما، وكان سكنهم في عمارة تتكون من 75 طابقاً... ولم يجدوا سكناً إلاَّ في الدور الخامس والسبعين. \n\nقال لهم موظف الاستقبال: نحن في هذه البلاد لسنا كنظامكم في الدول العربية... فالمصاعد مبرمجة على أن تغلق أبوابها تلقائياً عند الساعة ) 10 ( ليلاً... وعليه، فلا بد أن يكون حضوركم قبل هذا الموعد.. لأنها لو أغلقت لا تستطيع قوة أن تفتحها، فالحاسب الذي يتحكم فيها في مبنىً بعيدٍ عنا! هل هذا مفهوم؟؟ قالوا: مفهوم. \n\nفي اليوم الأول خرجوا للنزهة، وقبل العاشرة كانوا في سكنهم... لكن ما حدث بعد ذلك أنهم في اليوم التالي تأخروا إلى العاشرة وخمس دقائق، وجاؤوا بأقصى سرعتهم كي يدركوا المصاعد... ولكن هيهات!!، فقد أغلقت المصاعد أبوابها. توسلوا وكادوا يبكون!!!.. دون جدوى، \n\nولذلك فقد أجمعوا أمرهم على أن يصعدوا إلى غرفتهم عبر السلالم الدرج مشياً على الأقدام.\n\nقال قائل منهم: أقترح عليكم أمراً... أقترح أن كل واحدٍ منا يقص علينا قصة مدتها مدة الصعود في 25 طابقاً... \n\nثم الذي يليه، ثم الذي يليه حتى نصل إلى الغرفة. قالوا: نِعْم الرأي.. توكل على الله وابدأ أنت أولاً. قال: أما أنا فسأعطيكم من الطرائف والنكت ما يجعل بطونكم تتقطع من كثرة الضحك. قالوا: هذا ما نريد... \n\nوفعلاً حدَّثهم بهذه الطرائف حتى أصبحوا كالمجانين، ترتج العمارة لضحكهم. ثم... بدأ دور الثاني فقال: أما أنا فعندي لكم قصصٌ لكنها جادة قليلاً. \n\nفوافقوا.. فاستلمهم مسيرة خمسة وعشرين طابقاً أخرى. ثم جاء دور الثالث.. فقال لهم: أما فليس لكم عندي إلاَّ قصص مليئة بالنكد والهمِّ والغمِّ.. فقد سمعتم النكت.. والجد. قالوا: قل.. أصلح الله الأمير!! حتى نصل ونحن في أشد الشوق للنوم. \n\nفبدأ يقص عليهم من قصص النكد ما ينغّص عيش الملوك!!.. حتى إذا ما وصلوا إلى باب الغرفة، وكان التعب قد بلغ بهم كل مبلغ، قال لهم: سأقص عليكم آخر قصة، وأعظم قصة نكد في حياتي. القصة هي أن مفتاح الغرفة نسيناه لدى موظف الاستقبال في الدور الأرضي!... فأغمي عليهم. \n#العبرة\nالقصة لها عِبرة فالشاب منا يلهو ويلعب، ويرتكب الحماقات، في السنوات الخمس والعشرين الأولى من حياته.. سنوات هي أجمل سنين العمر.. فلا يشغلها بطاعة ولا بعقل ولا بحكمة، ثم.. \n\nيبدأ الجد في الخمس والعشرين الثانية.. يتزوج.. ويرزق بأولاد.. ويشتغل بطلب الرزق، وينهمك في الحياة.. حتى يبلغ الخمسين من العمر، ثم في الخمس والعشرين الأخيرة من حياته أو ما يتبقى من عمره يبدأ النكد... فتعتريه الأمراض.. \n\nويتنقل بين المستشفيات، وينفق الأموال على العلاج.. ويبدأ همّ الأولاد.. فهذه طلقها زوجها.. وذلك بينه وبين إخوته مشاكل كبيرة، وخصومات بين الزوجات تحتاج تدخل هذا الأب...\n\nوتتراكم عليه الديون التي يتخبط فيها من أجل إسعاد أسرته، فلا هُم الذين سعدوا، ولا هو الذي ارتاح من هم الدَّين، حتى إذا جاء الموت.. تذكر أن المفتاح... مفتاح الجنة... كان قد نسيه في الخمس والعشرين الأولى من حياته.. فجاء إلى الله مفلساً.."
}