{
  "title": "القوة والضعف",
  "author": "Najla+",
  "type": "اجتماعي، واقعية، عبره",
  "authorImage": "",
  "content": "قرر صبي يبلغ من العمر 10 سنوات تعلم الجودو، مع أنه قد فقد ذراعه اليسرى في حادث سيارة عنيف. \n\nوبدأ الصبي الدروس مع مدرب جودو ياباني مسن. \n\nكان أداء الصبي حسناً، إلا أنه لم يستطع أن يفهم لماذا بعد ثلاثة أشهر من التدريب لم يعلمه المدرب سوى حركة واحدة فقط. \nأخيراً قال الصبي لمدربه: سنسي «هكذا يسمى المدرب باليابانية ،» لماذا لا أتعلم حركات أخرى؟ قال سنسي: هذه هي الحركة الوحيدة التي تعرفها، ولكنها الحركة الوحيدة التي سوف تحتاجها دائماً وأبداً. \n\nلم يفهم الصبي ما يقصد سنسي، لكنه كان يؤمن بمدربه، لذا استمر الصبي في التدريب. \n\nبعد عدة أشهر، أشرك سنسي الصبي بالبطولة الأولى له، وكان مما أدهش الصبي أنه فاز بسهولة في المباراتين الأوليين. \n\nكانت المباراة الثالثة أكثر صعوبة، ولكن مع مرور الوقت، فَقَدَ خصمه الصبر واستشاط غضباً، واستطاع الصبي الفوز بالمباراة باستخدامه حركته الوحيدة بإتقان. \n\nزادت دهشة الصبي بنجاحه، ووصل الصبي الآن للمباراة النهائية في البطولة. \n\nهذه المرة، كان منافسة أكبر وأقوى وأكثر خبرة. \n\nلبعض الوقت، بدا أن الصبي سوف يخسر، وخوفاً أن يقع ضرر كبير على الصبي، قام الحكم بإعطاء استراحة، وكان على وشك إيقاف المباراة، عندها تدخل سنسي قائلاً: «لا »، وأصر: «دعه يستمر .» \n\nبعد وقت قصير من استئناف المباراة، ارتكب الخصم خطأً قاتلاً؛ لقد استغنى عن وضعه الدفاعي. \n\nوعلى الفور، استخدم الصبي حركته الوحيدة وثبت خصمه. \n\nلقد فاز الصبي بالمباراة وبالبطولة، وأصبح البطل. \n\nفي طريق العودة، استعرض الصبي وسنسي جميع الأحداث في كل المباريات. \n\nثم استجمع الصبي شجاعته وسأل عما يشغل باله: «سنسي، كيف فزت في البطولة بحركة واحدة فقط؟ .» \n\nأجابه سنسي: «لقد فزت لسببين اثنين؛ الأول: لقد كنت تتقن واحدة من أصعب الحركات في الجودو على الإطلاق. \n\nوالسبب الثاني: أن الحركة الدفاعية المعروفة والوحيدة لتلك الحركة هي أن يقوم الخصم بالإمساك بذراعك اليسرى والسيطرة عليها .» \n#العبرة \nلقد كانت نقطة ضعف الصبي الكبرى، هي من أعظم نقاط قوته. أحياناً نرى أن لدينا بعض نقاط الضعف، وقد نسخط على قدر الله أو على الظروف أو على أنفسنا بسبب ذلك، لكن لنعلم أن ضعفنا يمكن أن يصبح قوتنا في يوم ما. \n\nكل واحد منا مميز ومهم، لذا لا تعتقد أبداً أنك ضعيف، ولا تغتر بنفسك ولا تشعر بالأسى، فقط عش حياتك على أكمل وجه وقدم أفضل ما لديك"
}