{
  "title": "أستاذي أرجوك لا تحطمني",
  "author": "Najla+",
  "type": "نجاح",
  "authorImage": "",
  "content": "أستاذي أرجوك لا تحطمني\n\nبسعادة يدرس الثانوية العامة، وبكل أمل وتفاؤل وإشراقة نفس، تراوده أحلام أنه قد قرب من تحقيق أمنيته؛ وهي طرد الفقر وذله عن بيته. \n\nكان حفل الوداع، ولكن على طريقة أستاذنا التربوية. - ماذا تريد أن تدرس؟ رفع البعض أصابعهم بحماس، وتطايرت الأجوبة المعتادة: طبيب، مهندس، ضابط، طيار. وأنت؟! \n\nفبهت صاحبنا، وباغته السؤال، فهو عادة من الفئة غير المرضي عنهم؛ فالأستاذ كان يتجاهل جميع الفصل إلا شلة بعينها، تجلس أقصى يسار الفصل، وحق له ذلك، فهم طلبة متفوقون، نظيفو الجسم، أنيقو المظهر، إن اقترب منهم فسوف تهب عليه أنواع العطور القوية، ويحاول أن يطيل المكوث جهتهم لينقذ أنفه من رائحة بقية الطلبة أبناء الفقراء ذوي الرائحة الكريهة والمنظر المتسخ. \n\nإن هؤلاء أبناء علية القوم، وعلى رأسهم ابن مدير المدرسة، وابن الموجه التربوي، وابن صاحب الشركة التي اشترى منها السيارة بالأقساط. \n\nهؤلاء ذوو فكر، وحيث كان الغنى كان العقل والأدب والرزانة، وأينما كان الفقر كان الشيطان الذي ينزع ورقة التوت فتبين سوءة المرء للجميع، فتكشف جهله وسوء أدبه وعجزه وقلة حيلته وهوانه على الناس. \n\nزمجر المدرس: وأنت؟ حينها فقط سأل نفسه: حقاً ماذا أريد؟ طوال هذه السنوات لم تتيسر له الفرصة ليسأل نفسه. \n\nلعل تربيته الفقيرة حرمته حتى حق التفكير، كان هدفه أن ينهي الثانوية لا غير. \n\nوهذا بحده يعد إنجازاً عظيماً في أسرته، فهو ابن لأب أمي مزارع، قام أحد الميسورين بالسماح له بالعيش في مزرعة نخيله، والتكسب منها مقابل الاهتمام بها، وتزويده بمنتجاتها، لذا فهو يقذف بحقيبته من الباب؛ ليهب لمساعدة والده مع إخوته، وكل يوم يكون هناك حدث جديد يشغله؛ مثل ولادة بقرة، بيع عنزة، موت دجاج، تلقيح النخيل، صرم النخيل، وهكذا. \n\nلا يفتح حقيبة مدرسته إلا بعد أن يعود والده إلى المنزل، ويتناول الجميع وجبة العشاء، بالطبع وضع كهذا لا ينتج متفوقاً مهما كان مستوى ذكائه. \n\nولكن حلمه بأن ينهي الثانوية التي فشل أخوه الأكبر في تحقيقها، جعله يضاعف جهده، ليرفع رصيد درجاته. \n\nنفد صبر المعلم. - اجلس، أعرف أنك لن تدرس الجامعة. وعاد المعلم أدراجه إلى شلته المدللة، إلا أنه سمع صوتاً واثقاً ينطلق من خلفه: - بل سأدرس في الجامعة وسأصبح طبيباً. \n\nلماذا اختار الطب؟! يبدو أنها أكثر كلمة لصقت بذهنه، ربما لسهولة مخرجها، لا أدري، ربما، ولكن ما ردة فعل معلمنا صاحب التربية الحديثة؟؟!!. \n\nقهقه عالياً، فرددت جدران الفصل صداه: أنت ستصبح طبيباً؟. \n\nيا لرفع المعنويات والهمم! وليته اكتفى بما قال! بل عقب تعقيباً رائعاً: سأقطع ذراعي إن أصبحت طبيباً. \n\nوضج الفصل بضحك هستيري. وكأنه أصيب بصعقة قلبت أمره رأساً على عقب، فتساءل: لماذا يضحكون؟! وما زال ضحكهم يسبب ضجيجاً لدماغه، يجعله كسائل يغلي في وسط مكتوم، يكاد يصل به إلى حد الانفجار. \n\nأمسك رأسه بكلتا يديه كي لا ينفجر، ونظر إلى زملائه الطلاب ليرى من فيهم يضحك؟ آه إنهم أصحاب الصف الأول، شلة القوة المضاعفة، كانوا يشيرون إليه ولسان حالهم يقول: من أنت كي تصبح طبيباً؟ فأنت لا تعدو كونك فقيراً ابن فقير. \n\nومن غيرهم يضحك؟ آه إنهم أصحاب الصف الأخير من أبناء جيرانه الفقراء، وكانوا يشيرون إليه ولسان حالهم يقول: لم تلبس ثوباً ليس ثوبك؟ أم أخذك الحماس الطائش وأردت تقليد أبناء علية القوم؟! وأ هَرسَّا في نفسه ولم يُبْدها لهم، وعزم على أمر، وبدأ يفكر في كيفية ترتيب أوراقه ليحقق ما عزم عليه. \n\nقُبل بكلية الطب، وتخرج، بل وتخصص، وأصبح استشارياً، وفتح عيادته الخاصة التي تحولت إلى مركز، ثم مركز آخر فمركز ثالث. وكلما سأله أحد عن سره قال: يعود الفضل في دراستي -بعد الله- إلى ذلك الأستاذ الذي سخر مني. \n\nأتمنى أن أقابله لأخبره أنني أصبحت طبيباً، لكنني لا أتمنى أن يقطع ذراعه، بل أتمنى أن يقطع فكره المحبط عن الطلاب."
}