{
  "title": "جبر الخواطر",
  "author": "غير معروف",
  "type": "دراما، اجتماعي، ديني",
  "authorImage": "",
  "content": "قصة جبر الخواطر\nعندما يشيع الميت الى مثواه الاخير يسأل اهلة عن اذا ما كان علية دين حتى يسددوه عنه لكن هناك ديون معناوية من يا ترى سوف يسددها عنه فمن يكسر خاطر احد فى هذة الدنيا فمن سوف يسدد ديونة المعناوية عنة الله أعلم ولكن الله لطيف بعباده رؤف بهم وهو سبحانة وتعالى الذى يهئ لهم الخير ويجبر خاطرهم واليكم قصة من الواقع لجبر خاطر فتاة اتهمها شاب وامة بالعنوسة:\n\nﺃﻧﺎ ﻓﺘﺎﺓ ﻣﻠﺘﺰﻣﺔ ﻣﺘﻮﺳﻄﺔ ﺍﻟﺠﻤﺎﻝ ﻋﻠﻰ ﻣﺴﺘﻮﻯ ﻋﺎﻟﻲ ﻣﻦ ﺍﻷﺧﻼﻕ ﻭﺍﻟﺪﻳﻦ\nﻣﻀﺖ ﺑﻲ ﺍﻟﺴﻨﻴﻦ ﻭﻟﻢ ﻳﺘﻘﺪﻡ ﺃﺣﺪ ﻟﺨﻄﺒﺘﻲ ﻭﺃﻧﺎ ﺍﺭﻯ ﺍﻟﻔﺘﻴﺎﺕ ﺍﻻﺻﻐﺮ ﻣﻨﻲ ﺗﺘﺰﻭﺝ ﻭﺗﻨﺠﺐ ﺍﻷﻃﻔﺎﻝ ﺍﻟﻰ ﺍﻥ ﺑﻠﻐﺖ ﻣﻦ ﺍﻟﻌﻤﺮ 34 ﻋﺎﻣﺎ\n# # ﻭﻓﻲ ﻳﻮﻡ ﺗﻘﺪﻡ ﻟﺨﻄﺒﺘﻲ ﺷﺎﺏ ﻣﻦ ﺍﻟﻌﺎﺋﻠﺔ ﻭﻛﺎﻥ ﺃﻛﺒﺮ ﻣﻨﻲ ﺑﻌﺎﻣﻴﻦ ﻭﺍﺧﻼﻗﻪ ﻻﻏﺒﺎﺭ ﻋﻠﻴﻬﺎ\nﻃﺮﺕ ﻣﻦ ﺍﻟﻔﺮﺡ ﻭﺍﻟﺴﻌﺎﺩﺓ ﻭﺍﺣﺴﺴﺖ ﺃﻧﻬﺎ ﻓﺮﺟﺖ ﻋﻠﻲ\nﻭﺑﺪﺃﻧﺎ ﻧﻌﺪ ﺇﻟﻰ ﻋﻘﺪ ﺍﻟﻘﺮﺍﻥ ﻭﻃﻠﺐ ﻣﻨﻲ ﺻﻮﺭﺓ ﺍﻟﺒﻄﺎﻗﺔ ﺍﻟﺸﺨﺼﻴﺔ ﺣﺘﻰ ﻳﺘﻢ ﺍﻟﻌﻘﺪ ﻓﺄﻋﻄﻴﺘﻬﺎ ﻟﻪ ﻭﺑﻌﺪﻫﺎ ﺑﻴﻮﻣﻴﻦ ﻭﺟﺪﺕ ﻭﺍﻟﺪﺗﻪ ﺗﺘﺼﻞ ﺑﻲ ﻭﺗﻄﻠﺐ ﻣﻨﻲ ﺃﻥ ﺃﻗﺎﺑﻠﻬﺎ ﻓﻲ ﺃﺳﺮﻉ ﻭﻗﺖ\nﻓﺬﻫﺒﺖ ﺇﻟﻴﻬﺎ ﻭﺇﺫﺍ ﺑﻬﺎ ﺗﺨﺮﺝ ﺻﻮﺭﺓ ﺑﻄﺎﻗﺘﻲ ﺍﻟﺸﺨﺼﻴﺔ ﻭﺗﺴﺄﻟﻨﻲ ﻫﻞ ﺗﺎﺭﻳﺦ ﻣﻴﻼﺩﻱ ﻓﻲ ﺍﻟﺒﻄﺎﻗﺔ ﺻﺤﻴﺢ؟؟؟ ..\nﻓﻘﻠﺖ ﻟﻬﺎ : ﻧﻌﻢ\nﻓﻘﺎﻟﺖ : ﺇﺫﺍ ﺃﻧﺘﻲ ﻗﺮﺑﺘﻲ ﻋﻠﻰ ﺍﻷﺭﺑﻌﻴﻦ ﻣﻦ ﻋﻤﺮﻙ؟؟؟\nﻓﻘﻠﺖ ﻟﻬﺎ : ﺃﻧﺎ ﻓﻲ ﺍﻟﺮﺍﺑﻌﺔ ﻭﺍﻟﺜﻼﺛﻮﻥ\nﻗﺎﻟﺖ : ﺍﻷﻣﺮ ﻻ ﻳﺨﺘﻠﻒ ﻓﺄﻧﺘﻲ ﻗﺪ ﺗﻌﺪﻳﺘﻲ ﺍﻟﺜﻼﺛﻮﻥ ﻭﻗﺪ ﻗﻠﺖ ﻓﺮﺹ ﺇﻧﺠﺎﺑﻚ ﻭﺃﻧﺎ ﺃﺭﻳﺪ ﺃﻥ ﺃﺭﻯ ﺃﺣﻔﺎﺩﻱ !!!! ..\nﻭﻟﻢ ﺗﻬﺪﺃ ﺇﻻ ﻭﻗﺪ ﻓﺴﺨﺖ ﺍﻟﺨﻄﺒﺔ ﺑﻴﻨﻲ ﻭﺑﻴﻦ ﺇﺑﻨﻬﺎ\nﻭﻣﺮﺕ ﻋﻠﻴﺎ ﺳﺘﺔ ﺃﺷﻬﺮ ﻋﺼﻴﺒﺔ !!!\nﻭﻛﺄﻧﻲ ﻛﻨﺖ ﺑﺎﻟﺴﻤﺎ ﻭﻭﻗﻌﺖ ﻋﻠﻰ ﺍﻷﺭﺽ\nﻗﺮﺭ ﻭﺍﻟﺪﻱ ﺃﻥ ﻳﺮﺳﻠﻨﻲ ﺇﻟﻰ ﻋﻤﺮﺓ ﻷﻏﺴﻞ ﺣﺰﻧﻲ ﻭﻫﻤﻲ ﻓﻲ ﺑﻴﺖ ﺍﻟﻠﻪ ﺍﻟﺤﺮﺍﻡ\nﻓﺴﺎﻓﺮﺕ ﻭﺟﻠﺴﺖ ﺑﺎﻟﺤﺮﻡ ﺃﺩﻋﻮ ﺍﻟﻠﻪ ﺃﻥ ﻳﻬﻲﺀ ﻟﻲ ﻣﻦ ﺃﻣﺮﻱ ﺭﺷﺪﺍ\nﻭﺑﻌﺪ ﺃﻥ ﺍﻧﺘﻬﻴﺖ ﻣﻦ ﺍﻟﺼﻼﺓ ﻭﺟﺪﺕ ﺇﻣﺮﺃﺓ ﺗﻘﺮﺃ ﺍﻟﻘﺮﺁﻥ ﺑﺼﻮﺕ ﺟﻤﻴﻞ ﻭﺳﻤﻌﺘﻬﺎ ﺗﺮﺩﺩ ﺍﻵﻳﺔ ﺍﻟﻜﺮﻳﻤﺔ ( ﻭﻛﺎﻥ ﻓﻀﻞ ﺍﻟﻠﻪ ﻋﻠﻴﻚ ﻋﻈﻴﻤﺎ ) ﻓﻮﺟﺪﺕ ﺩﻣﻮﻋﻲ ﺗﺴﻴﻞ ﺭﻏﻤﺎ ﻋﻨﻲ ﺑﻐﺰﺍﺭﺓ ,\nﻓﺠﺬﺑﺘﻨﻲ ﻫﺬﻩ ﺍﻟﺴﻴﺪﺓ ﺇﻟﻴﻬﺎ ﻭﺿﻤﺘﻨﻲ ﻭﺃﺧﺬﺕ ﺗﺮﺩﺩ ﻋﻠﻲ ﻗﻮﻝ ﺍﻟﻠﻪ ﺗﻌﺎﻟﻰ : ( ﻭﻟﺴﻮﻑ ﻳﻌﻄﻴﻚ ﺭﺑﻚ ﻓﺘﺮﺿﻰ )\nﻭﺍﻟﻠﻪ ﻛﺄﻧﻲ ﻷﻭﻝ ﻣﺮﺓ ﺃﺳﻤﻌﻬﺎ ﻓﻲ ﺣﻴﺎﺗﻲ ﻓﻬﺪﺋﺖ ﻧﻔﺴﻲ\n## ﻭﺍﻧﺘﻬﺖ ﻣﺮﺍﺳﻢ ﺍﻟﻌﻤﺮﺓ ﻭﺭﺟﻌﺖ ﺍﻟﻰ ﺑﻠﺪﻱ ﻭﻭﺻﻠﺖ ﺍﻟﻄﺎﺋﺮﺓ ﺇﻟﻰ ﺍﻟﻤﻄﺎﺭ ﻭﻧﺰﻟﺖ ﻣﻨﻬﺎ ﻷﺟﺪ ﺻﺪﻳﻘﺘﻲ ﻭﺯﻭﺟﻬﺎ ﻓﻲ ﺻﺎﻟﺔ ﺍﻹﻧﺘﻈﺎﺭ ﻛﺎﻧﺎ ﻳﻨﺘﻈﺮﺍﻥ ﺻﺪﻳﻖ ﺯﻭﺟﻬﺎ\nﻭﻟﻢ ﺗﻤﺾ ﻟﺤﻈﺎﺕ ﺇﻻ ﻭﺟﺎﺀ ﺍﻟﺼﺪﻳﻖ ﻓﺴﻠﻤﺖ ﻋﻠﻴﻬﻢ ﺛﻢ ﻏﺎﺩﺭﺕ ﺍﻟﻤﻜﺎﻥ ﺑﺼﺤﺒﺔ ﻭﺍﻟﺪﻱ ..\nﻭﻣﺎ ﺃﻥ ﻭﺻﻠﺖ ﺇﻟﻰ ﺍﻟﺒﻴﺖ ﻭﺑﺪﻟﺖ ﻣﻼﺑﺴﻲ ﻭﺍﺳﺘﺮﺣﺖ ﺑﻌﺾ ﺍﻟﻮﻗﺖ ﺣﺘﻰ ﻭﺟﺪﺕ ﺻﺪﻳﻘﺘﻲ ﺗﺘﺼﻞ ﺑﻲ ﻭﺗﻘﻮﻝ ﻟﻲ ﺃﻥ ﺻﺪﻳﻖ ﺯﻭﺟﻬﺎ ﻣﻌﺠﺐ ﺑﻲ ﺑﺸﺪﺓ ﻭﻳﺮﻏﺐ ﻓﻲ ﺧﻄﺒﺘﻲ\nﻭﺧﻔﻖ ﻗﻠﺒﻲ ﻟﻬﺬﻩ ﺍﻟﻤﻔﺎﺟﺄﺓ ﻏﻴﺮ ﺍﻟﻤﺘﻮﻗﻌﺔ .. ﻭﻟﻢ ﺗﻤﺾ ﺃﻳﺎﻡ ﺃﺧﺮﻯ ﺣﺘﻰ ﻛﺎﻥ ﻗﺪ ﺗﻘﺪﻡ ﻟﻲ .. ﻭﻟﻢ ﻳﻤﺾ ﺷﻬﺮ ﻭﻧﺼﻒ ﺍﻟﺸﻬﺮ ﺑﻌﺪ ﻫﺬﺍ ﺍﻟﻠﻘﺎﺀ ﺣﺘﻰ ﻛﻨﺎ ﻗﺪ ﺗﺰﻭﺟﻨﺎ ﻭﻗﻠﺒﻲ ﻳﺨﻔﻖ ﺑﺎﻷﻣﻞ ﻓﻲ ﺍﻟﺴﻌﺎﺩﺓ ...\nﻭﺑﺪﺃﺕ ﺣﻴﺎﺗﻲ ﺍﻟﺰﻭﺟﻴﺔ ﻣﺘﻔﺎﺋﻠﺔ ﻭﺳﻌﻴﺪﺓ ﻭﺟﺪﺕ ﻓﻲ ﺯﻭﺟﻲ ﻛﻞ ﻣﺎﺗﻤﻨﻴﺘﻪ ﻟﻨﻔﺴﻲ ﻓﻲ ﺍﻟﺮﺟﻞ ﺍﻟﺬﻱ ﺃﺳﻜﻦ ﺇﻟﻴﻪ ﻣﻦ ﺣﺐ ﻭﺣﻨﺎﻥ ﻭﻛﺮﻡ ﻭﺑﺮ ﺑﺄﻫﻠﻪ ﻭﺃﻫﻠﻲ ,\nﻏﻴﺮ ﺃﻥ ﺍﻟﺸﻬﻮﺭ ﻣﻀﺖ ﻭﻟﻢ ﺗﻈﻬﺮ ﻋﻠﻲ ﺃﻳﺔ ﻋﻼﻣﺎﺕ ﺍﻟﺤﻤﻞ , ﻭﺷﻌﺮﺕ ﺑﺎﻟﻘﻠﻖ ﺧﺎﺻﺔ ﺃﻧﻲ ﻛﻨﺖ ﻗﺪ ﺗﺠﺎﻭﺯﺕ ﺍﻟﺴﺎﺩﺳﺔ ﻭﺍﻟﺜﻼﺛﻴﻦ ﻭﻃﻠﺒﺖ ﻣﻦ ﺯﻭﺟﻲ ﺃﻥ ﺃﺟﺮﻱ ﺑﻌﺾ ﺍﻟﺘﺤﺎﻟﻴﻞ ﻭﺍﻟﻔﺤﻮﺹ ﺧﻮﻓﺎ ﻣﻦ ﺃﻻ ﺃﺳﺘﻄﻴﻊ ﺍﻹﻧﺠﺎﺏ ...\nﻭﺫﻫﺒﻨﺎ ﺇﻟﻲ ﻃﺒﻴﺒﺔ ﻛﺒﻴﺮﺓ ﻷﻣﺮﺍﺽ ﺍﻟﻨﺴﺎﺀ ﻭﻃﻠﺒﺖ ﻣﻨﻲ ﺇﺟﺮﺍﺀ ﺑﻌﺾ ﺍﻟﺘﺤﺎﻟﻴﻞ , ﻭﺟﺎﺀ ﻣﻮﻋﺪ ﺗﺴﻠﻢ ﻧﺘﻴﺠﺔ ﺃﻭﻝ ﺗﺤﻠﻴﻞ ﻣﻨﻬﺎ ﻓﻮﺟﺌﺖ ﺑﻬﺎ ﺗﻘﻮﻝ ﻟﻲ ﺇﻧﻪ ﻻ ﺩﺍﻋﻲ ﻹﺟﺮﺍﺀ ﺑﻘﻴﺘﻬﺎ ﻷﻧﻪ ﻣﺒﺮﻭﻙ ﻳﺎﻣﺪﺍﻡ .. ﺃﻧﺘﻲ ﺣﺎﻣﻞ !\nﻭﻣﻀﺖ ﺑﻘﻴﺔ ﺷﻬﻮﺭ ﺍﻟﺤﻤﻞ ﻓﻲ ﺳﻼﻡ ﻭﺇﻥ ﻛﻨﺖ ﻗﺪ ﻋﺎﻧﻴﺖ ﻣﻌﺎﻧﺎﺓ ﺯﺍﺋﺪﺓ ﺑﺴﺐ ﻛﺒﺮ ﺳﻨﻲ ...\nﻭﺣﺮﺻﺖ ﺧﻼﻝ ﺍﻟﺤﻤﻞ ﻋﻠﻰ ﺃﻻ ﺃﻋﺮﻑ ﻧﻮﻉ ﺍﻟﺠﻨﻴﻦ ﻷﻥ ﻛﻞ ﻣﺎﻳﺄﺗﻴﻨﻲ ﺑﻪ ﺭﺑﻲ ﺧﻴﺮ ﻭﻓﻀﻞ ﻣﻨﻪ ,\nﻭﻛﻨﺖ ﺍﺣﺲ ﺑﻜﺒﺮ ﺣﺠﻢ ﺑﻄﻨﻲ ﻋﻦ ﺍﻟﻤﻌﺘﺎﺩ ﻓﺴﺮﺗﻪ ﻟﻲ ﺑﺄﻧﻪ ﻳﺮﺟﻊ ﺇﻟﻰ ﺗﺄﺧﺮﻱ ﻓﻲ ﺍﻟﺤﻤﻞ ﺇﻟﻰ ﺳﻦ ﺍﻟﺴﺎﺩﺳﺔ ﻭﺍﻟﺜﻼﺛﻴﻦ .\nﻭﺗﻤﺖ ﺍﻟﻮﻻﺩﺓ ﻭﻟﻤﺎ ﺃﻓﻘﺖ ﻣﻦ ﺍﻟﻌﻤﻠﻴﺔ ﻭﺟﺪﺕ ﺃﻫﻠﻲ ﻭﺃﻫﻞ ﺯﻭﺟﻲ ﺣﻮﻟﻲ ﺟﺎﻟﺴﻴﻦ ﻳﻀﺤﻜﻮﻥ\nﻓﺴﺄﻟﺘﻬﻢ : ﻣﺎﺫﺍ ﺃﻧﺠﺒﺖ\nﺭﺩﻭ ﺑﺼﻮﺕ ﻭﺍﺣﺪ : ﺑﻨﺖ ﻭﺻﺒﻲ\nﺗﻮﺃﻡ ﻫﻤﺴﺖ ﻟﻨﻔﺴﻲ ... ﻭﺑﺪﺃﺕ ﺩﻣﻮﻉ ﺍﻟﻔﺮﺡ ﺗﻐﺴﻞ ﻭﺟﻬﻲ\nﻭﺗﺬﻛﺮﺕ ﺍﻟﻤﺮﺃﺓ ﻓﻲ ﺍﻟﺤﺮﻡ ( ﻭﻟﺴﻮﻑ ﻳﻌﻄﻴﻚ ﺭﺑﻚ ﻓﺘﺮﺿﻰ )\nﻗﺎﻝ ﺍﻟﺤﻖ ﺳﺒﺤﺎﻧﻪ ﻭﺗﻌﺎﻟﻰ ( ﻭَﺍﺻْﺒِﺮْ ﻟِﺤُﻜْﻢِ ﺭَﺑِّﻚَ ﻓَﺈِﻧَّﻚَ ﺑِﺄَﻋْﻴُﻨِﻨَﺎ )"
}