{
  "title": "والاس جونسون",
  "author": "Najla+",
  "type": "اجتماعي، عبرة",
  "authorImage": "",
  "content": "أنت مطرود من العمل \n\nالتحق شاب أمريكي يدعى «والاس جونسون » بالعمل في ورشة كبيرة لنشر الأخشاب، وقضى الشاب في هذه الورشة أحلى سنوات عمره، حيث كان شاباً قوياً قادراً على الأعمال الخشنة الصعبة. \n\nوحين بلغ سن الأربعين، وكان في كمال قوته، وأصبح ذا شأن في الورشة التي اشتغل بها لسنوات طويلة، فوجئ برئيسه في العمل يبلغه أنه مطرود من الورشة، وعليه أن يغادرها نهائياً بلا عودة. \nفي تلك اللحظة خرج الرجل إلى الشارع بلا هدف، وبلا أمل، وتتابعت في ذهنه صور الجهد الضائع الذي بذله على مدى سنوات عمره كله، فأحس بالأسف الشديد، وأصابه الإحباط واليأس العميق، وأحس -كما قال- وكأن الأرض قد ابتلعته فغاص في أعماقها المظلمة المخيفة. \n\nلقد أغلق في وجهه باب الرزق الوحيد، وكانت قمة الإحباط لديه بأن ليس لديه ولدى زوجته شيء من مصادر الرزق غير أجرة العمل من ورشة الأخشاب، ولم يكن يدري ماذا يفعل. \n\nذهب إلى البيت، وأبلغ زوجته بما حدث، فقالت له زوجته: ماذا نفعل؟ فقال: سأرهن البيت الصغير الذي نعيش فيه، وسأعمل في مهنة البناء. \n\nوبالفعل كان المشروع الأول له هو بناء منزلين صغيرين بذل فيهما جهده، ثم توالت المشاريع الصغيرة وكثرت، وأصبح متخصصاً في بناء المنازل الصغيرة، وفي خلال خمسة أعوام من الجهد المتواصل أصبح مليونيراً مشهوراً، إنه «والاس جونسون » \n\nالرجل الذي أنشأ وبنى سلسلة فنادق هوليدي إن، وأنشأ عدداً لا يحصى من الفنادق وبيوت الاستشفاء حول العالم. \n\nيقول هذا الرجل في مذكراته الشخصية: لو علمت الآن أين يقيم رئيس العمل الذي طردني، لتقدمت إليه بالشكر العميق لأجل ما صنعه لي؛ فَعندما حدث هذا الموقف الصعب تألمت جداً ولم أفهم لماذا، أما الآن فقد فهمت أن الله شاء أن يغلق في وجهي باباً ليفتح أمامي طريقاً أفضل لي ولأسرتي. \n\nالعبرة \nلا تظن بتاتاً أن أي فشل يمر بحياتك هو نهاية لك.. \n\nفقط فكر جيداً، وتعامل مع معطيات حياتك، وابدأ من جديد بعد كل موقف، فالحياة لا تستحق أن نموت حزناً عليها؛ لأنه باستطاعتنا أن نكون أفضل بوجود العزيمة والإصرار، قال الله تعالى:\n\n ﴿وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خيرَ لَكُمْ وَعَسَى أَنْ تُحبوا شَيْئًا وَهُوَ شر ٌلَكُمْ وَالله يَعْلَمُ وَأَنْتُمْ لا تعْلمُونَ﴾ ]البقرة: 216"
}